adns
autoconf
autoenv
bash-completion
cmake
colordiff
cscope
curl
delve
desk
direnv
dirmngr
doxygen
emacs
emojify
fasd
fontconfig
fortune
freetype
fzf
gcc
gd
gdbm
gettext
git
git-lfs
gmp
gnupg
gnupg2
gnutls
go
gpg-agent
grc
hr
htop
icu4c
imagemagick
imagesnap
innotop
isl
jpeg
jq
khd
kwm
leiningen
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libpng
librdkafka
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libyaml
libzip
lz4
lzlib
macvim
maven
mpfr
mysql
neofetch
nethack
nettle
npth
nvm
oniguruma
openssl
p11-kit
pcre
percona-toolkit
pinentry
pinentry-mac
pkg-config
pth
pyenv
python
r
ranger
readline
redis
rename
screenresolution
shellcheck
spark
sqlite
ssh-copy-id
the_silver_searcher
thefuck
tig
tlassemble
tldr
tmux
tree
webp
wget
xz
yarn
zeromq
